<!DOCTYPE html>
<html>
<head>
    <title></title>
</head>
<body>


Медиаполигон-24 при поддержке федерального еженедельника "Русский репортер"
организует Всероссийский молодежный семинар  по журналистике.

Цель Медиаполигона-24»: наиболее объемно изобразить динамику жизни современного мегаполиса в новом формате тотальной журналистики.

Ожидаемые результаты проекта «Пермь-24»:

1. Привлечение более 200 молодых и перспективных журналистов и фотографов из Белоруси, России и других стран СНГ.
2. Ежедневное проведение лекций, мастер-классов, тренингов для участников от именитых медиаперсон Перми и России.
3. Выпуск за 24 часа более 1000 новостных сообщений и фоторепортажей о жизни Минска  на сайте 24.rusrep.ru
4. Количество посещений сайта в день проекта равно сумме посещений за неделю популярного городского СМИ!
Мы приглашаем стать партнером Медиаполигона-24 в Перми. Предлагаем следующие позиции, которые могут войти в спонсорский пакет:
•	лого на главной и внутренних страницах сайта 24.rusrep.ru с переходом на сайт компании-спонсора;
•	лого на афишах проекта;
•	лого на раздаточных материалах проекта (бейджи, флаеры, пакеты с символикой проекта, блокноты с символикой проекта)
•	упоминание компании-спонсора в приветственном слове организаторов на торжественном открытии и закрытии «Медиаполигона-24»;
•	размещение баннеров и промо-стоек компании-спонсора на площадках проведения мероприятий проекта;
•	раздача информационной и сувенирной продукции от компании-спонсора участникам мероприятий;
•	возможность использования продукции компании в качестве призов лучшим корреспондентам и фотографам трансляции по итогам проекта;
•	участие представителя компании в церемонии награждения лучших корреспондентов;
•	возможность сделать офис/площадку компании-спонсора одной из точек трансляции в день проекта «Пермь-24», откуда в течение дня корреспондент будет передавать сообщения в общую ленту проекта на сайт 24.rusrep.ru
В ходе проекта мы также рассказываем о жизни местных компаний/организаций/предприятий. Наши журналисты могут прийти в ваш офис/объект и провести там день, ведя прямой репортаж при помощи новостных заметок и фотографий с места событий. Они покажут, как проходит день в вашей организации, возьмут комментарии сотрудников, познакомят с деятельностью вашей компании. Все сообщения будут выкладываться в ленту новостей, на сайт 24.rusrep.ru в режиме онлайн. У вас есть возможность рассказать о своей компании всему городу и даже стране!

Надеемся на успешное и взамовыгодное сотрудничество!


</body>
</html>